<?php
return[
    'home'=> 'الصفحة الرئيسية',
    'services'=> 'الخدمات',
    'about'=> 'عن الشركة',
    'news'=> 'الأخبار',
    'contact'=> 'الاتصال',
    'pages'=> 'الصفحات',
    'faq'=>'الأسئلة الشائعة',
    'message_form'=>'نموذج الرسالة',
    'name'=>'الاسم',
    'phone'=>'الهاتف',
    'email'=>'البريد الإلكتروني',
    'subject'=>'الموضوع',
    'message'=>'الرسالة',
    'send'=>'إرسال',
    'get_in_touch'=>'اتصل بنا',
    'get_in_touch_text'=>'اتصل بنا لمعلومات اكثر',
    'contact_us'=>'اتصل بنا',
    'all designs'=>'جميع التصاميم',
    'contact_success_message'=>'شكراً لتواصلك معنا! لقد استلمنا رسالتك وسنقوم بالرد عليك قريباً.'
];
