<?php

return [
    'already_scanned' => "لقد قمت بالدخول مسبقا",
    "sorry_user_not_invited" => "للأسف المستخدم غير مدعو",
    
    'invitation_notification_template' => "🌟برنامج قران لارسال الدعوات🌟\nبكل فرح وسرور\n :host_name /n نتشرف بدعوتكم لحضور :event_type \nالرجاء ابراز الكود المرفق مع الدعوة في الرابط التالي عند الدخول\n\n:invitation_link\n\nلمعلومات اكثر عن تطبيق قران امسح الرمز (رمز qr dynamic يتم تحميله من الادمن الرئيسي)",
    'invitation_sms_template' => "🌟برنامج قران لارسال الدعوات🌟\nبكل فرح وسرور\n :host_name \n نتشرف بدعوتكم لحضور :event_type \nالرجاء ابراز الكود المرفق مع الدعوة في الرابط التالي عند الدخول\n\n:invitation_link\n\nلتحميل التطبيق عبر ابل ستور 👇🏻\n:apple_link\n\nوللتحميل عبر قوقل بلاي ستور 👇🏻\n:google_play_link\n\nالرقم المسجل به الحساب يتبع تطبيق قران، وقد أرسلت إليكم الدعوة بطلب من السيد/:host_name وعلى مسئوليته.",
    'variables' => [
        'event_type' => 'نوع المناسبة',
        'host_name' => 'اسم الداعي',
        'invitation_link' => 'رابط الدعوة',
    ]
];
